<unk>	0
<s>	0
</s>	0
.	-2.56664
▁	-3.26676
▁Tom	-3.73221
i	-3.8725
?	-4.03399
▁a	-4.13429
o	-4.16787
▁di	-4.19246
a	-4.25275
re	-4.28228
e	-4.3156
▁è	-4.45086
▁non	-4.55917
▁che	-4.59019
to	-4.60126
'	-4.71595
▁un	-4.77081
▁la	-4.82618
u	-4.84071
▁Io	-4.85138
▁Non	-4.85829
r	-4.89947
te	-4.909
▁il	-4.94046
▁in	-4.98489
▁ha	-5.03813
ta	-5.05572
▁per	-5.13269
n	-5.28078
no	-5.3289
,	-5.3427
▁"	-5.35789
▁con	-5.37737
▁sono	-5.38623
ro	-5.44947
ra	-5.46197
▁una	-5.4877
ca	-5.58495
ti	-5.58528
▁A	-5.6542
▁mi	-5.66079
ri	-5.66088
ndo	-5.66545
f	-5.67144
▁da	-5.69912
va	-5.73684
È	-5.77528
▁Mary	-5.80361
co	-5.805
▁me	-5.81303
▁l	-5.83188
▁e	-5.83368
di	-5.85145
."	-5.85188
l	-5.85421
le	-5.8765
ci	-5.87908
▁molto	-5.89792
s	-5.90291
mo	-5.9138
t	-5.91644
li	-5.92175
▁ho	-5.95692
g	-5.96267
▁sta	-5.96271
na	-5.97037
c	-5.97852
▁Mi	-5.98238
Perché	-5.98987
vo	-6.02125
▁le	-6.02631
▁Sono	-6.04393
ni	-6.05494
▁si	-6.05893
ne	-6.0612
▁fa	-6.06977
▁po	-6.08509
de	-6.08754
vi	-6.11321
▁Ho	-6.12833
ò	-6.12954
so	-6.13089
▁era	-6.14549
la	-6.15399
▁ri	-6.15655
nte	-6.15982
▁se	-6.1626
ma	-6.16674
se	-6.17804
▁La	-6.18774
ce	-6.19129
rò	-6.20387
▁de	-6.22493
si	-6.23239
▁Lei	-6.23513
sa	-6.23618
▁vi	-6.23685
▁lo	-6.24703
▁pa	-6.25032
▁più	-6.25648
▁sa	-6.25665
▁del	-6.27095
p	-6.2713
▁i	-6.29336
z	-6.30136
▁questo	-6.30162
▁essere	-6.30354
rà	-6.30481
?"	-6.31991
▁al	-6.32766
▁ma	-6.33462
ato	-6.33736
d	-6.33855
▁qui	-6.34902
amo	-6.35069
▁suo	-6.35215
▁Il	-6.3576
ve	-6.36147
tta	-6.39765
do	-6.41731
mi	-6.41783
me	-6.41808
mente	-6.42399
▁fare	-6.42665
▁ancora	-6.42955
tto	-6.43077
gi	-6.45633
▁piace	-6.45688
▁so	-6.45907
▁s	-6.47146
▁dell	-6.4743
m	-6.49058
▁Quest	-6.49645
▁sia	-6.49668
▁Lu	-6.4967
or	-6.4969
▁mai	-6.49983
▁vero	-6.50784
sta	-6.52375
▁o	-6.54374
▁casa	-6.54529
è	-6.55385
▁No	-6.55865
▁così	-6.56122
lo	-6.56435
▁Tu	-6.56525
▁detto	-6.58271
▁Lo	-6.585
ga	-6.61144
▁andare	-6.61213
sti	-6.61417
▁mio	-6.61708
▁sua	-6.6353
▁Ha	-6.65794
▁c	-6.65997
ssi	-6.66288
▁cosa	-6.66983
gli	-6.67368
▁ci	-6.67801
▁pro	-6.68792
pp	-6.69398
▁te	-6.69522
▁fatto	-6.70365
▁Boston	-6.71896
da	-6.72904
▁mia	-6.73003
▁ve	-6.7534
▁sp	-6.75476
nti	-6.76225
nta	-6.76538
▁Voi	-6.77753
tti	-6.78071
▁su	-6.78399
nto	-6.78966
▁ne	-6.79026
v	-6.8186
tte	-6.82097
sse	-6.82331
uto	-6.83154
▁chi	-6.83158
▁f	-6.84056
▁alla	-6.84376
rmi	-6.84917
▁Si	-6.85786
▁C	-6.86052
▁ba	-6.86318
▁Pens	-6.87451
che	-6.87527
▁pi	-6.88607
are	-6.89235
▁come	-6.89747
▁stato	-6.90562
▁sei	-6.9067
sci	-6.91136
ver	-6.91978
▁pre	-6.93218
▁voglio	-6.94756
pe	-6.96945
▁L	-6.96998
ar	-6.97014
▁tre	-6.97322
▁questa	-6.97778
zione	-6.98142
ssa	-6.98449
▁francese	-6.99169
▁lei	-7.00499
▁quello	-7.00823
ste	-7.02133
▁ti	-7.0235
ge	-7.02734
po	-7.03107
sco	-7.03753
▁qualcosa	-7.03967
▁ora	-7.04039
▁pensa	-7.04089
cu	-7.0432
go	-7.04343
▁Se	-7.04379
Tom	-7.04381
lla	-7.05603
▁troppo	-7.06409
▁tutto	-7.0862
bbiamo	-7.08927
nda	-7.09274
▁be	-7.09516
Per	-7.1063
tu	-7.1227
▁Le	-7.12434
▁pe	-7.12563
▁d	-7.12926
▁voi	-7.13119
zza	-7.13536
▁siete	-7.13944
▁bisogno	-7.14247
nza	-7.15344
▁fi	-7.17188
▁Chi	-7.1744
▁comp	-7.17794
▁solo	-7.18586
▁vuole	-7.19425
▁sempre	-7.19709
▁qua	-7.19822
▁avete	-7.20563
▁tuo	-7.20752
▁farlo	-7.20778
rti	-7.21161
llo	-7.21249
▁tutti	-7.21296
▁posso	-7.21375
▁ad	-7.22033
▁S	-7.22548
ha	-7.22838
▁va	-7.232
▁Che	-7.23337
▁do	-7.2405
T	-7.24666
▁lavoro	-7.24712
▁g	-7.2473
▁P	-7.24758
▁nel	-7.24831
cchi	-7.25125
▁Com	-7.25668
▁siamo	-7.26384
▁bene	-7.26396
▁penso	-7.26687
▁Di	-7.26753
▁sembra	-7.2682
▁I	-7.26903
▁parlare	-7.26948
nt	-7.26959
▁oggi	-7.2699
▁mor	-7.27199
▁tempo	-7.27372
▁Sta	-7.27962
chi	-7.28832
ata	-7.28969
▁Ci	-7.29909
mp	-7.29951
▁davvero	-7.30622
▁Vi	-7.3089
▁dove	-7.31069
sso	-7.31191
▁parla	-7.31723
pi	-7.32363
▁imp	-7.33147
rebbe	-7.34054
▁Sa	-7.34208
▁visto	-7.36914
▁favore	-7.37055
▁libro	-7.3759
stra	-7.37755
▁tra	-7.37785
vete	-7.37899
rla	-7.38151
▁adesso	-7.38358
▁fin	-7.39249
ng	-7.39524
▁hai	-7.39639
era	-7.39999
h	-7.40382
an	-7.40954
sce	-7.41427
lu	-7.42233
▁qual	-7.42428
▁niente	-7.43188
per	-7.4389
▁Era	-7.43959
▁Voglio	-7.44175
one	-7.44315
on	-7.44569
▁capi	-7.44646
▁tu	-7.44805
▁cos	-7.44878
▁Quant	-7.45263
V	-7.45878
rlo	-7.46045
▁può	-7.46991
tà	-7.47254
ate	-7.4751
!	-7.48316
▁nulla	-7.48505
▁piacere	-7.48681
▁Cosa	-7.49063
▁scuola	-7.49688
▁fu	-7.50039
▁abbiamo	-7.50079
gu	-7.50182
lle	-7.50375
ere	-7.51996
▁noi	-7.52704
▁porta	-7.52756
▁stata	-7.53628
▁ta	-7.53998
▁già	-7.54272
▁Qual	-7.5454
▁gli	-7.54874
▁prima	-7.55019
▁Ti	-7.55072
gio	-7.55114
▁all	-7.55171
▁sol	-7.55572
▁giorno	-7.55776
▁tua	-7.56034
rio	-7.56066
▁chiama	-7.56647
▁quando	-7.56785
ho	-7.56938
▁felice	-7.56947
▁ieri	-7.57866
▁Siet	-7.58021
▁domani	-7.58914
▁So	-7.59113
▁aiuta	-7.59494
▁car	-7.59599
▁Dove	-7.61377
▁col	-7.6162
▁vostro	-7.61775
▁ero	-7.61823
sto	-7.6264
ì	-7.62813
nno	-7.62923
▁Hai	-7.63245
▁sto	-7.63724
▁Fa	-7.64191
bile	-7.64221
in	-7.64469
▁sarà	-7.64715
▁sc	-7.64832
rsi	-7.65165
▁quest	-7.65937
▁alle	-7.66443
gna	-7.66607
▁hanno	-7.67611
ria	-7.67786
cci	-7.67885
ando	-7.68929
▁cor	-7.69423
▁Dov	-7.69472
ggio	-7.69686
▁veramente	-7.6989
▁lui	-7.70741
▁preoccupa	-7.71083
mette	-7.71181
▁due	-7.71317
▁aveva	-7.71792
▁soldi	-7.71997
cui	-7.72287
▁figli	-7.72646
▁mangiare	-7.73357
▁pu	-7.73754
▁parte	-7.73774
▁problema	-7.75276
▁voleva	-7.75349
▁presto	-7.75515
▁ogni	-7.76082
▁buon	-7.76424
rvi	-7.76466
▁andato	-7.76672
▁Sembra	-7.77139
▁can	-7.77214
zia	-7.77904
▁macchina	-7.78021
▁stava	-7.78083
eri	-7.7835
O	-7.78581
▁sicuro	-7.78721
▁riesco	-7.78852
▁for	-7.79881
▁quel	-7.80082
▁cal	-7.80627
▁senti	-7.80627
k	-7.80712
anno	-7.80725
▁vostra	-7.80726
▁deve	-7.8135
▁sola	-7.82342
▁re	-7.8326
▁lì	-7.83457
▁vedere	-7.83513
nato	-7.83686
▁nuovo	-7.84081
▁fosse	-7.84558
▁aspetta	-7.84747
▁com	-7.84934
rai	-7.85358
▁arriva	-7.85571
▁Ri	-7.85668
ale	-7.85812
▁Quell	-7.86033
▁miei	-7.86161
mento	-7.8629
mmo	-7.86362
ccia	-7.86674
▁avere	-7.87201
▁Posso	-7.87293
▁quella	-7.87364
nella	-7.87413
▁comprato	-7.87857
rci	-7.88191
▁dis	-7.88205
▁dall	-7.88348
▁dice	-7.8835
▁perché	-7.88616
0	-7.88687
▁aff	-7.88739
man	-7.8878
remo	-7.88984
▁padre	-7.89193
▁acc	-7.89557
▁meglio	-7.89621
▁volta	-7.89837
▁cane	-7.90001
▁dire	-7.90009
▁no	-7.90463
▁letto	-7.90469
zzo	-7.91122
▁lascia	-7.91172
▁vive	-7.91419
messo	-7.91527
▁suoi	-7.91653
sca	-7.91657
▁anni	-7.91975
tt	-7.92326
▁sul	-7.9238
▁G	-7.9346
▁festa	-7.93817
▁parti	-7.93863
▁guarda	-7.94405
ende	-7.94463
▁devo	-7.94555
▁abbia	-7.94726
▁interessa	-7.95303
▁io	-7.95593
E	-7.95722
▁cose	-7.97274
B	-7.97968
▁aiutare	-7.98119
▁disse	-7.98275
▁Sto	-7.98389
▁Australia	-7.98764
▁loro	-7.99175
▁spesso	-8.00078
▁lavora	-8.00081
▁facendo	-8.01429
▁settimana	-8.02306
▁persone	-8.02596
▁grande	-8.04992
▁Gli	-8.05311
▁altro	-8.05339
▁sposa	-8.05348
▁piano	-8.05944
▁sicura	-8.06256
menti	-8.06966
▁Con	-8.0745
▁denaro	-8.07782
▁Quand	-8.08029
▁Dev	-8.08261
rono	-8.08384
▁Pensav	-8.08424
▁successo	-8.08543
▁Ero	-8.08562
vole	-8.08719
▁passa	-8.08727
▁senza	-8.08762
▁aver	-8.09719
A	-8.10265
▁state	-8.10366
▁paura	-8.10383
Se	-8.10778
▁Vorre	-8.1085
▁Pu	-8.10971
piut	-8.11073
y	-8.11327
temi	-8.11566
▁stanza	-8.1157
▁male	-8.1166
▁nessuno	-8.11758
▁chiesto	-8.11949
▁madre	-8.12139
S	-8.12179
▁importa	-8.12215
tosto	-8.12247
▁riusci	-8.12486
▁nell	-8.12491
▁vita	-8.13166
▁conosce	-8.13662
▁Devo	-8.13769
▁prendere	-8.13937
▁caffè	-8.14372
▁Un	-8.14492
▁fuori	-8.14754
▁miglior	-8.14754
▁ragione	-8.1492
mmi	-8.15074
▁vol	-8.15206
▁torna	-8.1521
ul	-8.15223
insegnante	-8.15566
▁studi	-8.16263
▁stia	-8.16323
▁studiare	-8.1634
uomo	-8.16426
▁tutte	-8.1645
▁mangiato	-8.16614
▁amici	-8.17166
▁piacciono	-8.17232
Non	-8.17453
▁birra	-8.17607
▁Nessun	-8.17701
▁abbastanza	-8.17795
▁appena	-8.17796
▁dovuto	-8.1825
▁cambia	-8.18749
▁dovrebbe	-8.18976
▁vede	-8.19125
▁nome	-8.19171
▁uno	-8.19608
""	-8.1975
▁venire	-8.20095
F	-8.20104
▁lavorare	-8.204
D	-8.20493
▁dal	-8.20787
▁sentito	-8.21382
▁perso	-8.2152
▁quasi	-8.216
▁gioca	-8.21767
▁molti	-8.2178
▁fida	-8.21898
nne	-8.22642
▁Vuo	-8.22715
▁aiuto	-8.22861
▁Tutti	-8.22929
▁Natale	-8.23409
▁comprare	-8.23628
▁notte	-8.23652
▁Da	-8.24723
zioni	-8.25421
I	-8.25508
▁sull	-8.26034
▁sera	-8.27027
▁ritardo	-8.2768
▁In	-8.27933
▁finito	-8.27946
▁inizia	-8.28123
▁chiede	-8.28423
tura	-8.29354
M	-8.29386
▁persona	-8.29424
▁trovato	-8.29476
▁lunedì	-8.2978
▁città	-8.29887
▁mangia	-8.30171
▁volte	-8.30233
▁qualcuno	-8.3042
▁leggere	-8.3084
▁alcun	-8.31033
▁difficile	-8.31276
▁Vole	-8.31493
L	-8.31634
▁crede	-8.31834
▁stupi	-8.31925
▁bravo	-8.32142
▁ciò	-8.33096
▁vino	-8.33297
▁molte	-8.33609
▁stanno	-8.33942
▁preso	-8.34018
▁Sper	-8.34039
▁sapere	-8.34135
acqua	-8.34227
▁mu	-8.35162
▁dopo	-8.35431
▁amico	-8.35603
▁incontr	-8.3602
▁Va	-8.36068
automobile	-8.36471
▁guida	-8.36585
▁sbaglia	-8.36698
▁avuto	-8.36821
▁momento	-8.37171
▁quanto	-8.38106
▁domanda	-8.38651
▁cibo	-8.39348
▁vuoi	-8.39465
▁Do	-8.39547
▁serve	-8.396
▁divent	-8.39712
altra	-8.40091
w	-8.40169
▁sarebbe	-8.40278
▁grado	-8.40525
ranno	-8.4082
▁fer	-8.40833
▁insegna	-8.4147
▁buona	-8.41526
▁Ne	-8.41633
▁riesce	-8.41958
bili	-8.42551
▁telefono	-8.42672
1	-8.42672
▁cercando	-8.42832
▁biblioteca	-8.43035
▁pensi	-8.43038
▁tardi	-8.43163
à	-8.43365
▁cena	-8.44026
▁occup	-8.4405
▁nostro	-8.44527
▁pass	-8.44566
P	-8.44579
▁genitori	-8.44622
▁trovare	-8.44717
▁sembrava	-8.45171
▁famiglia	-8.45239
▁andata	-8.45405
▁amiche	-8.45998
▁idea	-8.4641
▁libri	-8.46611
▁giocare	-8.46729
▁contro	-8.46888
▁usa	-8.47048
inglese	-8.47368
▁scrive	-8.47501
▁prende	-8.476
▁ascolta	-8.4762
▁stanco	-8.4764
zzi	-8.47677
▁faccia	-8.48136
▁posto	-8.48183
accordo	-8.48257
▁voglia	-8.4827
▁mattina	-8.48387
▁scorsa	-8.48641
▁possiamo	-8.48643
▁computer	-8.48768
▁sapeva	-8.49028
▁fortuna	-8.50062
▁riguardo	-8.51367
▁ragazza	-8.51368
▁abita	-8.51499
▁Me	-8.51593
▁sento	-8.51859
▁nostra	-8.51942
▁comincia	-8.52161
▁potrebbe	-8.52561
▁prepara	-8.52693
▁arrabbiato	-8.52889
eggia	-8.52968
q	-8.53076
▁consigli	-8.531
▁nuotare	-8.53202
▁svegli	-8.53633
▁fratello	-8.53766
▁ferma	-8.54021
▁nuova	-8.54171
▁lettera	-8.55132
▁intenzione	-8.55398
▁dispiace	-8.55947
▁verità	-8.55949
▁arrabbi	-8.5602
▁cucina	-8.56086
▁impegnato	-8.56778
▁odia	-8.57061
▁trova	-8.5707
▁dov	-8.57381
▁viaggi	-8.57656
N	-8.58132
▁assieme	-8.5846
▁volete	-8.58945
▁quell	-8.59393
▁occupato	-8.59405
▁succede	-8.59883
▁storia	-8.59889
▁film	-8.60029
▁Cos	-8.60209
▁giovane	-8.60314
▁avevo	-8.60354
▁divertente	-8.60458
▁Odi	-8.60627
▁sorella	-8.60758
▁cantare	-8.6077
▁gener	-8.60937
▁cas	-8.61712
▁andando	-8.62231
▁nasc	-8.63318
▁sapevo	-8.63983
C	-8.64358
▁conosci	-8.6447
elli	-8.64491
▁modo	-8.64825
▁Dovrest	-8.64969
▁foto	-8.64986
▁tipo	-8.65286
Forse	-8.65789
▁Qualcun	-8.65874
▁propri	-8.66133
▁vend	-8.66242
▁legge	-8.66259
▁chiave	-8.66262
▁bambini	-8.66552
▁avre	-8.66675
▁musica	-8.66707
▁dimentica	-8.66717
▁diverti	-8.6675
▁venuto	-8.67017
▁ritorn	-8.67033
▁scorso	-8.67787
▁aspettando	-8.67959
▁cerc	-8.68151
▁Prend	-8.68876
▁vince	-8.69837
▁fece	-8.7016
▁imparare	-8.70301
autobus	-8.70619
▁stasera	-8.70955
▁provato	-8.70964
▁entra	-8.71267
▁stessa	-8.7193
▁pronto	-8.72142
▁facile	-8.72239
▁vicino	-8.72896
▁colazione	-8.73374
▁risposta	-8.73534
▁errore	-8.73864
▁piacerebbe	-8.74001
▁strada	-8.74377
▁spavent	-8.75862
▁scritto	-8.75863
▁dovrei	-8.76064
▁conosco	-8.7607
spon	-8.76137
▁alza	-8.76418
U	-8.76652
▁vorrei	-8.76876
▁gente	-8.77447
▁piedi	-8.77583
▁avrebbe	-8.77737
▁puoi	-8.7782
▁bella	-8.77839
▁veloce	-8.77903
▁dormire	-8.78252
▁Ven	-8.78803
▁volevo	-8.79134
▁suonare	-8.79159
▁spiega	-8.79284
▁Ma	-8.79333
▁ragazzo	-8.79807
▁giorni	-8.79807
▁deciso	-8.79815
▁felici	-8.80333
▁dentro	-8.80514
▁camera	-8.81217
▁sopra	-8.81442
ghi	-8.81512
▁dovrest	-8.81691
unque	-8.8175
▁problemi	-8.8175
▁preferito	-8.82108
▁giusto	-8.82827
▁probabilmente	-8.83188
▁moglie	-8.83189
▁prossima	-8.8319
qui	-8.83743
▁ordin	-8.83752
▁serv	-8.84068
▁pranzo	-8.8428
▁stesso	-8.84301
▁triste	-8.85199
▁dottore	-8.8614
▁pericolo	-8.86314
almente	-8.86511
▁bacia	-8.86741
▁continua	-8.88198
▁mostr	-8.88285
▁canzone	-8.88963
▁anche	-8.89234
▁stanca	-8.89383
▁scarpe	-8.89926
▁prossimo	-8.89929
R	-8.90701
estate	-8.90826
▁tè	-8.91195
▁utilizza	-8.91487
▁mangi	-8.91656
▁polizia	-8.91686
▁tennis	-8.91881
▁possibile	-8.92476
▁pomeriggio	-8.92674
▁andate	-8.92752
▁ripar	-8.933
▁viene	-8.93321
▁accett	-8.93626
▁manca	-8.93744
▁ricorda	-8.93875
nze	-8.93988
▁potete	-8.94375
▁studente	-8.94481
▁professore	-8.95091
ù	-8.9519
incidente	-8.955
▁parola	-8.9613
ufficio	-8.96322
▁attenzione	-8.96528
▁dovrem	-8.96552
▁chiedo	-8.96961
▁gatto	-8.9723
▁Grazie	-8.97359
▁domande	-8.9736
▁gentile	-8.97568
▁Lascia	-8.98095
▁funziona	-8.98197
▁capelli	-8.98407
▁compiti	-8.99729
é	-8.99893
▁degl	-8.99946
esame	-9.00846
altro	-9.00976
▁Parl	-9.0123
▁uova	-9.01414
▁test	-9.01709
▁Halloween	-9.02275
▁numero	-9.02714
▁innamora	-9.03155
▁scord	-9.0319
▁bagn	-9.04016
▁primo	-9.0449
▁cammina	-9.04714
▁vostri	-9.04938
▁Fu	-9.05007
▁Pote	-9.05234
▁squadra	-9.05842
▁sappia	-9.05857
▁potre	-9.05918
▁entrambi	-9.06297
▁impegnata	-9.06297
▁restare	-9.06543
ultima	-9.06757
▁intelligente	-9.06984
▁Riesc	-9.07206
▁Giappone	-9.07444
▁finestra	-9.07912
▁apri	-9.08006
▁sapete	-9.08617
▁ricco	-9.0862
▁lingua	-9.09542
▁Stia	-9.09757
▁imparato	-9.10253
H	-9.10285
▁freddo	-9.10489
▁prestito	-9.10501
▁esattamente	-9.10727
▁lungo	-9.11686
▁domenica	-9.1241
▁altri	-9.12426
▁molt	-9.12463
▁ristorante	-9.12652
▁sorpreso	-9.12652
▁ragazzi	-9.12896
▁cresc	-9.12913
▁donna	-9.13395
▁chiese	-9.13413
▁dollari	-9.13877
▁piove	-9.14153
▁vecchio	-9.14381
▁torta	-9.14881
▁regalo	-9.15364
▁semplice	-9.15612
▁rimanere	-9.15613
▁bottiglia	-9.15863
▁riunione	-9.15863
▁piani	-9.15909
stro	-9.16867
▁scusa	-9.16883
▁soddisfa	-9.17125
▁venuta	-9.17126
▁andò	-9.17126
▁fumare	-9.17396
▁Avev	-9.17571
▁golf	-9.18148
Australia	-9.18334
▁ricevuto	-9.18662
▁fossi	-9.18685
▁negozio	-9.19179
▁Ecco	-9.19439
▁piaciuto	-9.19699
▁gran	-9.19879
ohn	-9.20007
▁uccider	-9.21012
▁Avre	-9.22437
▁bambino	-9.2261
▁brava	-9.23148
▁ucciso	-9.23148
▁immediatamente	-9.24234
▁andrà	-9.24781
▁coraggio	-9.24784
▁duramente	-9.25331
▁bevuto	-9.25608
albero	-9.25884
▁tavolo	-9.25887
▁giornata	-9.26162
▁studenti	-9.2672
▁Potre	-9.27495
▁sorpresa	-9.27563
▁cinque	-9.28128
▁cappello	-9.28983
▁errori	-9.2927
▁baseball	-9.29845
▁vestiti	-9.31599
▁minuti	-9.31887
▁rubato	-9.32181
▁scatola	-9.3248
▁messaggio	-9.32775
Sapete	-9.32909
▁fiume	-9.33083
▁attravers	-9.3337
▁Mangia	-9.3337
▁Quel	-9.34943
▁dispost	-9.35207
▁priv	-9.35217
▁rispondere	-9.35485
▁pranza	-9.35485
▁Poss	-9.36576
▁causa	-9.36717
▁diventat	-9.3689
ospedale	-9.37023
▁piccolo	-9.37023
▁rischi	-9.37028
▁completamente	-9.37645
▁pubblic	-9.37645
▁realtà	-9.37958
Adesso	-9.38115
▁canadese	-9.38271
▁zucchero	-9.38271
▁neanche	-9.39219
▁nessun	-9.39258
▁coltello	-9.39538
▁rapidamente	-9.41786
▁insieme	-9.42112
▁Aspett	-9.43096
▁libero	-9.43425
▁stamattina	-9.43756
▁guerra	-9.44089
▁terribile	-9.44089
▁arrest	-9.44499
▁prude	-9.45767
▁prigione	-9.46105
▁ringrazi	-9.46446
▁rifiuta	-9.46787
▁nervoso	-9.4713
▁Molt	-9.4713
▁entrambe	-9.47473
▁segreto	-9.47474
G	-10.0558
"	-10.1545
Q	-10.2981
b	-10.2982
